[
    {
        "title": "Алиби",
        "author": "ИВАНОВ Сергей",
        "img_path": "Parse/images/239.jpg",
        "book_path": "Parse/books/239.Алиби.txt",
        "comments": [
            "Детский вариант анекдотов про Шерлока Холмса)",
            "Загадки я люблю.)))",
            "А мне понравилось, люблю, знаете ли, всякие загадочки, головоломочки, кроссвордики, Гимнастика ума, одним словом... \nВо всём можно найти положительные моменты, не разгадал загадку, так хоть гренки научился готовить отменные... :-)",
            "Очень поучительное для ребенка 10 лет."
        ],
        "genres": [
            "Научная фантастика",
            "Прочие Детективы"
        ],
        "book_name": "239.Алиби.txt",
        "img_src": "/shots/239.jpg",
        "img_name": "239.jpg"
    },
    {
        "title": "Бич небесный",
        "author": "Стерлинг Брюс",
        "img_path": "Parse/images/550.jpg",
        "book_path": "Parse/books/550.Бич небесный.txt",
        "comments": [
            "Весьма интересная книга. Динамичный сюжет, насыщеный приключениями. Вмеру счастливый конец для главных героев. Оставляет чувство удовлетворения и завершенности. Немного коробит жаргон персонажей (пара выражений).",
            "книга супер!",
            "Книга потрясающая. С головой ушла в сюжет.",
            "Ну не знаю, я ожидала увидеть более грандиозное описание Ф-6, что-то такое, чтоб прямо дух захватило. Сюжет весь какой-то разорванный, собственно самим торнадо уделено очень мало внимания, а интимные подробности жизни бригадиров меня лично очень утомляли. Я несколько разочарована, ожидала большего.",
            "Уже прочитала пол книги- захватывает. Очень понравилось описание 2030 годов - по-моему именно к этому наш мир и катится.",
            "Мда... Думал будет типа фильма Смерч, но эта тягомотина, насчет истории героев, как заливали не понятную жижу в легкие!! Зачем лб этом писать, не понимаю. Или для того чтобы книга была побольше? Забили бы еще рекламой прокладок олвэйс... Зря время потратил.",
            "Сейчас буду читать, через 3 дня расскажу своё мнение...",
            "Супер ^_^."
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_name": "550.Бич небесный.txt",
        "img_src": "/shots/550.jpg",
        "img_name": "550.jpg"
    },
    {
        "title": "Цена посвящения: Серый Ангел",
        "author": "Маркеев Олег Георгиевич",
        "img_path": "Parse/images/768.jpg",
        "book_path": "Parse/books/768.Цена посвящения Серый Ангел.txt",
        "comments": [
            "Очень хорошо, много интересных мыслей. Советую.",
            "Понравилось. Немного политизированности создает специфические ассоциации по восприятию произведения. Не скажу что \"отпад как классно\", но интересно читать. Фантастики как таковой нет, но от этого детектив хуже не стал."
        ],
        "genres": [
            "Боевики",
            "Научная фантастика"
        ],
        "book_name": "768.Цена посвящения: Серый Ангел.txt",
        "img_src": "/shots/768.jpg",
        "img_name": "768.jpg"
    },
    {
        "title": "Цена посвящения: Время Зверя",
        "author": "Маркеев Олег Георгиевич",
        "img_path": "Parse/images/769.jpg",
        "book_path": "Parse/books/769.Цена посвящения Время Зверя.txt",
        "comments": [
            "Мне понравилось, приятно читать умного человека чтобы он не писал.",
            "Из этой серии, лучшая!",
            "Это не фантастика, а реальность, включая психотропное оружие.\n  Опечатки - вместо Ирак, следует читать - Иран.\n  Недостатки: не указан противник Белого ордена; нас ставят на порог \"белого квадрата\", но новых идей не дают..."
        ],
        "genres": [
            "Боевики",
            "Научная фантастика"
        ],
        "book_name": "769.Цена посвящения: Время Зверя.txt",
        "img_src": "/shots/769.jpg",
        "img_name": "769.jpg"
    },
    {
        "title": "Дело Джен, или Эйра немилосердия",
        "author": "Fforde Jasper",
        "img_path": "Parse/images/1131.jpg",
        "book_path": "Parse/books/1131.Дело Джен, или Эйра немилосердия.txt",
        "comments": [],
        "genres": [
            "Научная фантастика",
            "Прочие Детективы"
        ],
        "book_name": "1131.Дело Джен, или Эйра немилосердия.txt",
        "img_src": "/shots/1131.jpg",
        "img_name": "1131.jpg"
    },
    {
        "title": "Фабрика дьявола",
        "author": "Мар Курт",
        "img_path": "Parse/images/1715.jpg",
        "book_path": "Parse/books/1715.Фабрика дьявола.txt",
        "comments": [
            "Книга супер!=)) всем советую!=)",
            "\nдинамичное развитие событий, прочитав страницу, хочется читать следующую; хорошо, но мало.",
            "Дешевая муть.",
            "Термин дешевая не применим к книгам.",
            "Не увлекает, скучновато, изобилует \"научными терминами-вымыслами\"."
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_name": "1715.Фабрика дьявола.txt",
        "img_src": "/shots/1715.jpg",
        "img_name": "1715.jpg"
    },
    {
        "title": "Говорящий камень",
        "author": "Азимов Айзек",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/1987.Говорящий камень.txt",
        "comments": [
            "читала похожее произведение. \"Мешок\", автора не помню.",
            "Спасибо!!!",
            "Айзек один из лучших авторов! Его рассказы и книги просто прекрасны! На мой (сугубо субъективный) взгляд он один из лучших писателей писавших научную фантастику!",
            "Отличный писатель, гениальный как и его сочинения.",
            "Он давно мне нравится, живой слог, талантливо...",
            "Книги Азимова - Класс!",
            "Прочитал. Понравилось. Люблю логику.",
            "Азимов-талант, предвидевший многие открытия, а также будущее Земли как экосистемы, подвергающейся опасности. Читала и буду перечитывать. Спасибо!!!!"
        ],
        "genres": [
            "Научная фантастика",
            "Прочие Детективы"
        ],
        "book_name": "1987.Говорящий камень.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "И Он пришел... ИТ-роман",
        "author": "Аджалов Владимир",
        "img_path": "Parse/images/2043.jpg",
        "book_path": "Parse/books/2043.И Он пришел... ИТ-роман.txt",
        "comments": [
            "С удовольствием прочитал эту книгу, это удивительная книга по охвату событий сочетание прошлого и настоящего. Побольше бы таких.",
            "Автор пришет в стиле Арура Хейли (Аэропорт, Отель и т.д.- кто не читал) - такая же многоплановость повествования и развитие сюжета в жанре экшн, но у Хейли даже второстепенные герои так мастерски выписаны, что надолго запоминаются, а здесь они банально одномерны. Кстати, идею об эмбрионах автор тоже позаимствовал из известной книги Код бытия, которой, соответственно, проигрывает. Эдинственный плюс - может кто-то после прочтения зантересуется хотя бы Библией и Евангелием, который мы так плохо знаем, ведь люди не читают подобной литературы, а может, даже почувствует Бога внутри себя и станет лучше!!!",
            "Оч понравилось. Захватывает, увлекает, читалось На одном дыхании. Это готовый сценарий для многомиллионного супер экшена для всех людей не зависимо от возраста и вероисповедания.",
            "Несколько неожиданная версия Пришествия Спасителя, но что-же, все равно познавательно. Спасибо Автору.",
            "Книга интересная. Как физик, с некоторыми вещами, не могу согласиться. Однако суть не в правильной трактовке физических законов, а в определении роли Человека и его Совести (Бога) в нашем времени. Получил большое удовольствие от прочтения. Тут и захватывающий сюжет, и легкий стиль изложения. Спасибо!",
            "Давно не читал ничего подобного.... Спасибо автору! Очень понравилось!",
            "Очень понравилась! Читается легко, захватывает. Книга, на мой взгляд, нужная и полезная. Хотелось бы поднять уровень описания технических мест. Огромное Спасибо автору.",
            "Необычно. Интересно и захватывает. Но главное- задумываешься о своем месте на этом свете.",
            "Книга очень понравилась! Захватывающее чтение, особенно ближе к концу, когда все сюжетные линии сплетаются в одну. Затрагиваются важные для каждого думающего человека вопросы в разных сферах: и религиозные, и моральные, и даже политические чуть-чуть )))\nРекомендую прочитать!",
            "Отличный вариант описания пришествия в наше время! Многим моим мыслям нашла подтверждение, будет о чем подискутировать!",
            "Книга просто на одном дыхании читается!!! На чувствах здесь значительно поиграл автор (за душу берет)!!!",
            "Зачетная книга! Ближе к концу книги начинает бредом попахивать, автор плохо в технологиях разбирается, концовка предсказуемая, но не менее приятная! Рекомендую к прочтению!",
            "Я прочитал эту книгу на одном дыхании, очень увлекательная и поучительная книга, кое что узнал нового для себя и даже проверил эту инфу, советую всем кому не безразлично то что происходит вокруг нас прочитать ее, НЕПОЖАЛЕЕТЕ И ПОЛУЧИТЕ ЕЩЕ ОДНУ ТЕМУ ДЛЯ ДИССКУСИЙ СРЕДИ СВОИх.",
            "Книга достойна того чтобы на ее основе сняли НАСТОЯЩЕЕ КИНО, не только из-за реалистичности отражаемых событий и людей (журналистов, террористов и духовных деятелей), но и очень острого для современного человека сюжета!!!",
            "Согласна, книга читается легко, сюжет неординарный, очень хорошо чувствуется экшн. Но, хотя задумка и получилась неплохой, исполнение оставляет желать лучшего. Ну не выжал автор всего того, что мог бы. Да, добавить описания мест, характеров/внешности персонажей, чтобы получился не скупой сценарий, а книга, которая берет за душу и еще долго не отпускает. А так - прочитал, восхитился и... Забыл... К сожалению, мои ощущения таковы.",
            "Книга очень интересная, захватывает с самого начала и \"не отпускает\" до конца, хотя ближе к середине концовка достаточно ясно вырисовывается. Тем не менее местами прошибает на слезу и заставляет задуматься о смысле жизни, своей и вообще...",
            "Книга понравилась. Даже несмотря на то, что чувствуется дилетантизм автора во многих вопрос, сюжет захватывающий, хотя диалоги пресные, местами глупые. В целом книга хорошая, есть над чем задуматься.",
            "Не впечатлило.",
            "Очень мило. Добро на коне, конь в мыле но несет. Дружба народов, вер, полов. Зло вульгарно и мерзотна. Приторно сладко. В реале Зло красиво, обмачиво, это и ужасает. Итого: мелко, усужливо и еще раз мило до соплей.",
            "С удовольствием прочитала эту книгу. Рекомендую."
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_name": "2043.И Он пришел... ИТ-роман.txt",
        "img_src": "/shots/2043.jpg",
        "img_name": "2043.jpg"
    },
    {
        "title": "Казнить нельзя помиловать",
        "author": "Чертанов Максим",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/2531.Казнить нельзя помиловать.txt",
        "comments": [
            "Стоит прочесть, несмотря на кое-гдешные замудрёносушности))"
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_name": "2531.Казнить нельзя помиловать.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "Ночь, которая умирает",
        "author": "Азимов Айзек",
        "img_path": "Parse/images/4024.jpg",
        "book_path": "Parse/books/4024.Ночь, которая умирает.txt",
        "comments": [
            "Отличная книга! Причитал быстро, очень понравилась.",
            "Ни фига не логично все. Если, как утверждает преступник \"все остальное произошло само собой. Одно потянуло за собой другое, и прежде, чем я понял, что делаю, было уже поздно\", то не думаю что у него совершенно случайно с собой оказалась запасная пленка, которую он вставил в фотик, отснял записи, потом вынул и спрятал, а в фотик вернул ту пленку что была там раньше. Все же произошло \"само собой\", то есть в состоянии аффекта, рядом с трупом... А если запасной пленки не было, тогда когда он отдал свой фотоаппарат на проверку, выяснилось бы что она новая, а это подозрительно в первую очередь. Короче троечка...",
            "Очень интересно!",
            "Николай, всё, что говорят, принято считать ложью. То, что говорит преступник - тем более.",
            "Прочитал. Согласен с Николаем.",
            "Судя, по названию книга очень интересная. Название интригует.",
            "Гениально почти как все у Айзека.",
            "Спасибо за возможность прочитать этот рассказ. Достаточно интересная гипотеза, и как всегда у Азимова, попутно много интересных фактов о других мирах."
        ],
        "genres": [
            "Научная фантастика",
            "Прочие Детективы"
        ],
        "book_name": "4024.Ночь, которая умирает.txt",
        "img_src": "/shots/4024.jpg",
        "img_name": "4024.jpg"
    },
    {
        "title": "Нырок в забвение",
        "author": "Хенрик Ричард",
        "img_path": "Parse/images/4102.jpg",
        "book_path": "Parse/books/4102.Нырок в забвение.txt",
        "comments": [
            "Автору: Хенрик РичардYan Smit 25. 09. 2011 13:29:15 (перенесено)Нырок в забвение:: Хенрик Ричард Это не фантастика, это какая-то пропагандистская агитка( Автор не шарит в науках, но пишет о них - простительно. Автор не военный, но сочиняет на околовоенные темы - плевать. Но как у него русский КАПИТАН, прошедший войну, вдруг решил в жизни \"плыть по течению\"???! Автор, что, русских только по своим газетам, да по нашим москвичам видел? А \"океанолог Ирина\", через каждые пять минут ругающая перед иностранцами своё, советское, откуда взялась? Что за гибрид проститутки с инопланетянином? В любом народе люди между собой по костям разложат и своё и своих, но перед чужими - хрен! Ни француз, ни американец, ни, тем более русский - СВОЁ перед чужими никогда опускать не станет. В общем, персонажи картонные, действо надуманное, и книжонку \"вытягивает\" только сюжет и как-бы современность. Ощущения при чтении - чтиво на раз. Долистать, плюнуть, и повесить в общественном туалете деревенском."
        ],
        "genres": [
            "Научная фантастика",
            "Политические детективы",
            "Триллеры"
        ],
        "book_name": "4102.Нырок в забвение.txt",
        "img_src": "/shots/4102.jpg",
        "img_name": "4102.jpg"
    },
    {
        "title": "Поющий колокольчик",
        "author": "Азимов Айзек",
        "img_path": "Parse/images/4876.jpg",
        "book_path": "Parse/books/4876.Поющий колокольчик.txt",
        "comments": [
            "как и все по-настоящему драгоценное, колокольчики были хрупки до невозможности. но человек в своем стремлении к наживе забывает о хрупкости и видит перед собой только ценность... цену, выраженную в денежном эквиваленте...",
            "Я прочитала эти произведения ещё в институте и просто заболела Азимовым. Книги я брала у знакомых, но сейчас благодоря интернету могу читать когда угодно. Спасибо вам!",
            "Какое поэтичное описание этих поющих колокольчиков! Очень захотелось их услышать. Спасибо за возможность прочитать эти рассказы - я очень люблю Азимова, но эти рассказы прочитала впервые."
        ],
        "genres": [
            "Научная фантастика",
            "Прочие Детективы"
        ],
        "book_name": "4876.Поющий колокольчик.txt",
        "img_src": "/shots/4876.jpg",
        "img_name": "4876.jpg"
    },
    {
        "title": "Продается тело Христа",
        "author": "Аджалов Владимир Исфандеярович",
        "img_path": "Parse/images/5299.jpg",
        "book_path": "Parse/books/5299.Продается тело Христа.txt",
        "comments": [
            "Приятная книга=)",
            "Чем- то напоминает фильм \"2012\", особенно, тема Христа. Глупо и притянуто за уши, самое то для тех, кто от радости брызгает слюной в сказках о Боге, спасителе и прочей ерунде))",
            "А, мне книга понравилась. Легко читается. Правда у меня создалось впечатление, что я ее читала. Возможно из-за того, что по стилю напоминает Сидни Шелдона (у него есть детективный рассказ про какой-то упавший космический корабль, название запамятовала), а возможно, что события в книге предсказуемы. Но все равно, читать можно.",
            "книга о нас и для нас. имеющий уши - да услышит... автору - уважение и благодарность.",
            "Книга очень увлекательное и трогает до глубины души. Жаль только что не все линии героев доведены до конца.",
            "Книга очень понравилась. Сюжет конечно местами предсказуем, но написано очень и очень неплохо. На слезу пробивает и героям сопереживаешь искренне. Концовка позитивная но книгу не портит. Самое главное, что сюжет заставляет задуматься \"кто ты в этом мире\"; \"что ты сделал хорошего\"; \"веришь ли ты\". Всем нормальным людям рекомендую! Останется в памяти."
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_name": "5299.Продается тело Христа.txt",
        "img_src": "/shots/5299.jpg",
        "img_name": "5299.jpg"
    },
    {
        "title": "Роковой поцелуй",
        "author": "Патрацкая Наталья",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/5648.Роковой поцелуй.txt",
        "comments": [],
        "genres": [
            "Научная фантастика",
            "Прочие Детективы",
            "Прочие приключения"
        ],
        "book_name": "5648.Роковой поцелуй.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "Те, кто против нас",
        "author": "Руденко Борис",
        "img_path": "Parse/images/6758.jpg",
        "book_path": "Parse/books/6758.Те, кто против нас.txt",
        "comments": [
            "Есть над чем подумать. Спасибо автору за хорошую книгу.",
            "Книга очень понравилась! И идея новая, и сюжет интересный.",
            "Прекрасная книга.",
            "Книга очень понравилась, перечитывал под настроение пару раз! Интересно, будет ли продолжение?",
            "Спасибо за книгу, напоминающую о том, что еще\nГде-то существует понятия: чести и совести.",
            "Помимо захватывающего сюжета, ценность торчества Бориса Руденко для меня лично, в хорошем литературном языке. Получаю почти эстетческое наслаждение, читая его произведения. Очень хорошо выписаны персонажи. У каждого свой харакер. Замечательная прередача эмоций героев. Давно не встречала подобного владения возможностями русского языка для передачи информации.",
            "Очень что то напоминает! Гадкие лебеди Стругацких? Нет...! Так это же сегодняшняя Россия! Всё один к одному! Только причины другие, а последствия те же!",
            "Это антигосударственное вредное чтиво. Надо немедленно запретить."
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_name": "6758.Те, кто против нас.txt",
        "img_src": "/shots/6758.jpg",
        "img_name": "6758.jpg"
    },
    {
        "title": "Телепортеры, внимание!",
        "author": "Мар Курт",
        "img_path": "Parse/images/6766.jpg",
        "book_path": "Parse/books/6766.Телепортеры, внимание!.txt",
        "comments": [],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_name": "6766.Телепортеры, внимание!.txt",
        "img_src": "/shots/6766.jpg",
        "img_name": "6766.jpg"
    },
    {
        "title": "Зодиак",
        "author": "Стивенсон Нил",
        "img_path": "Parse/images/8283.jpg",
        "book_path": "Parse/books/8283.Зодиак.txt",
        "comments": [
            "ооооо, великая оранжевая серия!!! Большая часть из этой линии застревает и в душе, и в голове надолго))) \r\nнадеюсь и эта книга произведет на меня такое же сильное впечатление, как и другие оранжевые%)))"
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_name": "8283.Зодиак.txt",
        "img_src": "/shots/8283.jpg",
        "img_name": "8283.jpg"
    },
    {
        "title": "9-я книга. Тарат Зурбин",
        "author": "Карр Алекс",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18943.9-я книга. Тарат Зурбин.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18943.9-я книга. Тарат Зурбин.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "90х60х90",
        "author": "Берендеев Кирилл",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18944.90х60х90.txt",
        "comments": [
            "Ни фантастики, ни фэнтези, обычный детектив... Про обычную жизненную ситуацию... Правда, пара диалогов заставили задуматься, но не более..."
        ],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18944.90х60х90.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "995-й святой",
        "author": "Цветков Юрий",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18945.995-й святой.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18945.995-й святой.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А, Критика!",
        "author": "Еськов Кирилл",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18946.А, Критика!.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18946.А, Критика!.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "АНТОЛОГИЯ СКАНДИНАВСКОЙ ФАНТАСТИКИ",
        "author": "Бойе Карин",
        "img_path": "Parse/images/18949.jpg",
        "book_path": "Parse/books/18949.АНТОЛОГИЯ СКАНДИНАВСКОЙ ФАНТАСТИКИ.txt",
        "comments": [
            "Занудная хоть и фантастика.",
            "Правда занудная, хоть и фантастика.",
            "Ну, занудная, ну, фантастика. А все равно интересно было прочитать.",
            "Очень информативно и эмоционально содержательно))) Характеристика - \"занудно\", просто разжигает желание прочитать! Качаю!!!",
            "Книга впечатляющая. Не сказать что очень интересная, но подходящего эпитета не подберу. Доведение идеи до л о г и ч н о г о абсурда. И вторая мысль, что человек может ко всему, к любым условиям привыкнуть. А не сам так следующее поколение. Человек слаб в смысле физических условий, но приспособляемость у него большая.",
            "Поочеемуу занууудноо??? Для скаандинннааввии оооччееньь дажжее дииннаммиичнооо."
        ],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18949.АНТОЛОГИЯ СКАНДИНАВСКОЙ ФАНТАСТИКИ.txt",
        "img_src": "/shots/18949.jpg",
        "img_name": "18949.jpg"
    },
    {
        "title": "А бог един",
        "author": "Амнуэль Песах",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18952.А бог един.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18952.А бог един.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А была ли тайна",
        "author": "Купцов Василий",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18953.А была ли тайна.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18953.А была ли тайна.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А человек забудет",
        "author": "Трусов Сергей",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18954.А человек забудет.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18954.А человек забудет.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А что будет",
        "author": "Браун Фредерик",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18955.А что будет.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18955.А что будет.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А что с ними делать дальше?",
        "author": "Фостер Алан Дин",
        "img_path": "Parse/images/18956.jpg",
        "book_path": "Parse/books/18956.А что с ними делать дальше.txt",
        "comments": [
            "Этот расказ интересен тока короткий больно охота проду : )",
            "Мне понравилось. Только я думала, что йоппы - это все-таки мы земляне.",
            "Очень понравилась книга.",
            "Не поцимаю, почему такая низкая оценка.",
            "Интересно. Много места для фантазии."
        ],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18956.А что с ними делать дальше?.txt",
        "img_src": "/shots/18956.jpg",
        "img_name": "18956.jpg"
    },
    {
        "title": "А дом стоит себе спокойно (Вечный дом)",
        "author": "Ван Вогт Альфред",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18958.А дом стоит себе спокойно (Вечный дом).txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18958.А дом стоит себе спокойно (Вечный дом).txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А еще мы выгуливаем собак",
        "author": "Хайнлайн Роберт",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18959.А еще мы выгуливаем собак.txt",
        "comments": [
            "Легенький рассказик о фирме оказующей ну просто любые услуги.",
            "Рекомдую у Ханлайнф плохих книг нетю.",
            "Хайнлайн - замечателен!!!"
        ],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18959.А еще мы выгуливаем собак.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А где же Рошар",
        "author": "Глазков Юрий",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18960.А где же Рошар.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18960.А где же Рошар.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А и Е",
        "author": "Стульник Сергей",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18961.А и Е.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18961.А и Е.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А я пойду дальше",
        "author": "Лейбер Фриц",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18962.А я пойду дальше.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18962.А я пойду дальше.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А как же еще",
        "author": "Каттнер Генри",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18963.А как же еще.txt",
        "comments": [
            "Чудесный юмор )"
        ],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18963.А как же еще.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А мне до них",
        "author": "Корепанов Алексей",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18964.А мне до них.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18964.А мне до них.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А могла бы и быть",
        "author": "Григорьев Владимир",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18965.А могла бы и быть.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18965.А могла бы и быть.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А моя мама - ведьма!",
        "author": "Тенн Уильям",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18966.А моя мама - ведьма!.txt",
        "comments": [
            "Весьма рекомендую. Магия глазами ребёнка, рассказ - троюродный брат шурина кума знакомой подруги от того фильма \"Лабиринт Фавна\"... В общем читаем."
        ],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18966.А моя мама - ведьма!.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А мы лезем в окно",
        "author": "Молзберг Барри",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18967.А мы лезем в окно.txt",
        "comments": [
            "По этому рассказу я поставил номер в институте культуры еще  в 1990 году. До сих пор его признают как шедевр студенческого мастерства. Пытались некоторые поставить по-своему, но когда им Евгений Вандалковский рассказывал как ЭТО было - делали реверанс и искали другой материал."
        ],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18967.А мы лезем в окно.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А вдруг",
        "author": "Грешнов Михаил",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18973.А вдруг.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18973.А вдруг.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "А все из-за любви",
        "author": "Гуларт Рон",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/18974.А все из-за любви.txt",
        "comments": [
            "Очень точное название. Нельзя в любовных делах полагаться на других, нужно самому принимать решения. О цене ошибки, ее последствиях..."
        ],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "18974.А все из-за любви.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "Абстрактное мышление",
        "author": "Берендеев Кирилл",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/19003.Абстрактное мышление.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "19003.Абстрактное мышление.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "Ад для флибустьеров",
        "author": "Гаррисон Гарри",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/19004.Ад для флибустьеров.txt",
        "comments": [
            "Люблю книги этого автора. Жена тоже в восторге.",
            "С детства люблю Гариссона когда читаю отдыхаю.",
            "Мне очень нравятся книги Гарри Гаррисона, приятно сесть порой и почитать."
        ],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "19004.Ад для флибустьеров.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "Ад есть ад",
        "author": "Клейн Жерар",
        "img_path": "Parse/images/19005.jpg",
        "book_path": "Parse/books/19005.Ад есть ад.txt",
        "comments": [
            "я обожаю фантастику так как это мой любимый жанр.",
            "Отличный жанр. Хочется чтоб больше русских писателей.",
            "книга неплохая, но прочитав один раз, больше читать не хочется.",
            "Честно сказать, не относится к тем книгам, от которых оторваться невозможно. Так себе, неплохо.",
            "Да веселенькая история получилась у уважаемого автора. Действительно, наша жизнь невыносима даже падшему ангелу.",
            "Книга приятна, мне понравилась.",
            "Мне очень понравилось, Автор продолжай в том же духе!!!",
            "Неплохая книга. Всё таки зло слабее добра - это факт. В реальной жизни такие вот \"Дьяволы\" всегда получат по заслугам. Автору спасибо за такое интересное произведение. Никогда ранее подобного не встречала."
        ],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "19005.Ад есть ад.txt",
        "img_src": "/shots/19005.jpg",
        "img_name": "19005.jpg"
    },
    {
        "title": "Агент",
        "author": "Матях Анатолий",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/19071.Агент.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "19071.Агент.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "Агент X-100-C",
        "author": "Кирпичев Вадим",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/19072.Агент X-100-C.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "19072.Агент X-100-C.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "Александр-наживка",
        "author": "Тенн Уильям",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/19140.Александр-наживка.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "19140.Александр-наживка.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "Александр Александрович Малиновский (Богданов)",
        "author": "Баландин Рудольф",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/19141.Александр Александрович Малиновский (Богданов).txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "19141.Александр Александрович Малиновский (Богданов).txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "Александр Бог",
        "author": "Азимов Айзек",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/19142.Александр Бог.txt",
        "comments": [
            "Мальчик и его гигантский суперумный компьютер пытаются покорить мир, не ведая о том, что сами готовят себе смертельную ловушку. Один из средних рассказов Азимова, но по-своему интересный.",
            "Спасибо! Спасибо! Создателям сайта. Можно скачать любимых авторов! Купить это сейчас не возможно. Шарилась по многим сайтам и черта с два скачаешь бесплатно! Наконец нашла это чудо! Дай Вам Бог долгих радостных лет и здоровья!"
        ],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "19142.Александр Бог.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "Александр Лаврентьевич Колпаков - об авторе",
        "author": "Колпаков Александр",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/19143.Александр Лаврентьевич Колпаков - об авторе.txt",
        "comments": [
            "Данную книгу я читал в то время, когда из фантастики доступной было очень мало литературы. Книга произвела на меня огромное впечатление. И вот в настоящее время, слушая наших конструкторов космических аппаратов, я слышу отголоски теории, которые звучали в этой книге. Касается, теории относительности, энергетических ракет для полетов к центру галактики за приемлемое время. Я думаю, что автор А. Колпаков, выдающийся фантаст, который может предвидеть будущее."
        ],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "19143.Александр Лаврентьевич Колпаков - об авторе.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    },
    {
        "title": "Александр Петрович и Вероятностный Демон",
        "author": "Фирсов Владимир",
        "img_path": "Parse/images/nopic.gif",
        "book_path": "Parse/books/19144.Александр Петрович и Вероятностный Демон.txt",
        "comments": [],
        "genres": [
            "Научная фантастика"
        ],
        "book_name": "19144.Александр Петрович и Вероятностный Демон.txt",
        "img_src": "/images/nopic.gif",
        "img_name": "nopic.gif"
    }
]